{
	"origin" : ["Ne feledd, rendben van kikapcsolni a híreket egy kis időre.",
"Menj, igyál egy pohár vizet. Maradj hidratált!",
"Tarts szünetet! Keress egy ablakot és nézd meg az időjárást!",
"Nyújtóztál mostanában? Tedd meg most! Segíteni fog.",
"Amikor eszel valamit, próbálj egészségeset választani.",
"Állj meg! Végy három lassú, mély lélegzetet!",
"Kérj segítséget, ha szükséged van rá!",
"Tánc szünet!",
"Van egy pohár víz a közeledben? Ideje kortyolni egyet!",
"Kivetted az ebédszünetedet? Még ha nincs is étvágyad, szánj időt a feltöltődésre.",
"Légy ma gyengéd magaddal!",
"Aludj eleget ma éjjel.",
"Szundíts egyet, ha szükséged van rá. Állíts be egy ébresztőt!",
"Meditálj 10 percig! Próbálj ki egy irányított meditációt, ha nehezen tudsz koncentrálni.",
"Néha a kis lépések számítanak. Mosd meg a fogad. Mosd meg az arcod.",
"Tedd le a telefonod. Lépj el a számítógéptől. Nem örökre, csak pár percre.",
"Hallgass zenét. Győződj meg róla, hogy olyat, amit igazán szeretsz.",
"Lélegezz!",
"Tanuld meg egy általad kedvelt dal szövegét!",
"Tanulj valami újat!",
"Nyújtózkodj egyet!",
"Rendben van, ha ma nem végeztél el mindent.",
"Ha gondod van az időbeosztással, nézd meg, mások hogyan közelítik meg. Itt találhatsz néhány hasznos információt: https://socialwork.buffalo.edu/content/dam/socialwork/home/self-care-kit/exercises/time-management.pdf",
"A naplóírásnak nem kell csak a szép dolgokról szólnia. Néha a stresszes dolgokról is írhatunk: https://socialwork.buffalo.edu/content/dam/socialwork/home/self-care-kit/exercises/stress-journaling.pdf",
"Állj meg! Igyál egy korty vizet!",
"Amikor módodban áll, szánj néhány percet a pihenésre!",
"Néha a legjobb önmagunkról való gondoskodás az, ha elvégezzük azt a nehéz feladatot, amit eddig halogattunk.",
"Ha szemüveget hordasz, tiszta? Szánj egy percet a megtisztítására, hogy jobban láss.",
"Készíts egy mappát a számítógépeden vagy egy albumot a telefonodon, és ments el oda olyan képeket, amik mosolyt csalnak az arcodra.",
"Hallgass meg egy hangoskönyvet. Itt sok közkincs alatt állót találsz: https://librivox.org/",
"Mielőtt elkezded a napod, szánj néhány percet arra, hogy felvázold a 3 legfontosabb dolgot, amit el kell végezned.",
"Legközelebb, amikor nassolnál, egyél inkább valami egészségeset.",
"Burkolózz be egy takaróba.",
"Állíts be egy 5 perces időzítőt és takarítsd ki a körülötted lévő teret.",
"Szedd fel a ruháidat a padlóról és tedd a szennyestartóba.",
"Ittál nemrég egy korty vizet?",
"Állj meg egy pillanatra és vegyél néhány mély lélegzetet.",
"Az eszközök, amiket használsz, működnek neked? Nem kell valamin állítani?",
"Állj meg és nyújtózd ki a tested, ahogy csak tudod.",
"Nézz meg valami szépet a természetben. Lehet egy szobanövény vagy a kedvenc állatod képe, ha nem tudsz kimenni.",
"Állj meg és pihentess a szemed egy pillanatra.",
"Tarts egy kis szünetet a képernyőtől.",
"Vegyél egy kellemes fürdőt vagy zuhanyt.",
"Próbálj ki színezést. Itt találsz néhány ingyenesen nyomtatható oldalt: https://welshpixie.deviantart.com/gallery/54092210/Colouring-Pages",
"Próbálj ki egy alkalmazást a telefonodra és számítógépedre, ami csökkenti a kék fény mennyiségét a képernyőkön éjszaka.",
"Próbálj ki egy új podcastot. Tanulhatsz valami újat vagy csak élvezd, hogy valaki mesél neked egy történetet.",
"Ütemezz be időt magadnak. Tedd be a naptáradba.",
"Válassz ki 2-3 kis feladatot és végezd el őket, hogy sikerélményed legyen.",
"Tudsz valamit delegálni valaki másnak?",
"Állíts be egy ébresztőt 2 percre, és összpontosíts tudatosan a légzésedre, ítélkezés nélkül térítsd vissza magad bármilyen zavaró tényezőtől.",
"Készíts egy teendőlistát, ha túlterheltnek érzed magad. Néha segít, ha kisebb részekre bontod a dolgokat.",
"Játssz egy játékot. Tarts kéznél egy pakli kártyát és játssz pasziánszt.",
"Állíts be ébresztőt, hogy emlékezz a rendszeres étkezésekre, ha hajlamos vagy belemerülni a munkába és megfeledkezni róla.",
"Végezz véletlenszerű kedves és önzetlen cselekedeteket. Ezt összefüggésbe hozták a hangulatjavítással.",
"Alakíts ki egy tudatossági gyakorlatot. Itt találsz információt arról, hogyan kezdj hozzá: https://www.psychologytoday.com/blog/the-courage-be-present/201001/how-practice-mindfulness-meditation",
"Engedd szabadjára a kreativitásodat rajzolással, festéssel, szobrászkodással stb., még akkor is, ha úgy gondolod, nem vagy jó benne.",
"Ha rosszul érzed magad, próbálj ki egy földelő gyakorlatot. Itt találsz néhány javaslatot: http://www.livingwell.org.au/well-being/mental-health/grounding-exercises/",
"Az önmagadról való gondoskodás folyamatos. Nem egy egyszeri megoldás mindenre. Gondoskodj magadról ma, holnap és azután is.",
"Hé! Kinéztél ma az ablakon?",
"Mozgasd a tested, ahogy csak tudod.",
"Nem kell ma megnézned a híreket.",
"Elakadtál? Kérj segítséget. Beszélj valakivel.",
"Szánj egy pillanatot arra, hogy megmosd az arcod. Nemcsak tiszta leszel, de felfrissülhetsz és egy kis szünetet is tarthatsz.",
"Tarts szüneteket. Állíts be egy időzítőt, ha kell, hogy ne feledkezz meg róla.",
"Építs takaróvárat. Komolyan. És ne vidd be a telefonod.",
"Tarts szünetet, mielőtt szükséged lenne rá. Így könnyebb megelőzni a kiégést.",
"Nem kell ma mindent befejezned.",
"Az önmagadról való gondoskodás nem önzés. Nem tudsz üres edényből szolgálni. - Eleanor Brownn",
"Vegyél egy kellemes hosszú zuhanyt vagy fürdőt. Hagyd, hogy a víz ellazítsa az izmaidat és az elmédet.",
"Készíts magadnak egy egészséges ételt. Nem kell elegánsnak vagy drágának lennie, csak finomnak.",
"Mikor csináltál utoljára valamit, amit igazán szeretsz csinálni?",
"Iratkozz le néhány olyan hírlevélről, amit sosem olvasol.",
"Tegyél fel néhányat a kedvenc zenéidből.",
"Újra itt az idő! Állj meg egy pillanatra és csak lélegezz.",
"Nem csak te vagy így. Nem vagy egyedül.",
"Rendben van korán lefeküdni.",
"Tele van a poharad vagy az üveged? Igyál egy kortyot.",
"Olvass valamiről, ami érdekel.",
"Ha álmosnak vagy fáradtnak érzed magad, próbáld meg meleg törölközővel megmosni az arcod. Felfrissítő lehet.",
"Szánj 5 percet a körülötted lévő tér rendberakására. Állíts be egy időzítőt.",
"Rendben van időzítőt használni, hogy emlékeztesd magad a szünetekre.",
"Szánj időt egy hobbira. Kertészkedj, építs drónt, kötögess, csinálj valamit a tiszta öröm kedvéért.",
"Állj meg. Milyen az időjárás? Ne használj alkalmazást, hogy megtudd.",
"Csináltál ma bármit, amivel gondoskodtál magadról?",
"Gondoskodj magadról, hogy továbbra is nagyszerű lehess.",
"Üres a vizespoharad? Menj, töltsd meg és igyál néhány kortyot.",
"Az önmagadról való gondoskodásnak nem kell drágának, elegánsnak vagy időigényesnek lennie. Lépj félre néhány percre és lélegezz.",
"Kikapcsolhatod a híreket és kiléphetsz a közösségi médiából egy időre. Rendben van.",
"Ha vannak gyógyszereid, szeded őket?",
"A fáradtság nem érdemrend. Csak azt jelenti, hogy fáradt vagy.",
"Az önmagadról való gondoskodás megelőzi a kiégést és csökkenti a stresszt, ezért fontos.",
"Védd a napirendedet, beleértve az üres időt is.",
"Tiszta, jóllakott, felöltözött és kipihent vagy?",
"Állíts fel határokat és tartsd be őket.",
"Szánj időt arra, hogy főzz magadnak egy jó, tápláló ételt.",
"Játssz társasjátékot a szeretteiddel.",
"Vegyél egy kellemes zuhanyt vagy fürdőt. Egyszerre tisztíthatod a tested és az elméd.",
"Rendben van, ha ma kudarcot vallottál. Holnap újra próbálkozhatsz.",
"Állj! Tánc parti!",
"Ne használd a telefonod az ágyban ma este.",
"Olvass el egy kedvenc könyvet a gyerekkorodból. Mi volt a kedvenc részed?",
"Tanulj valami újat. Lehet olyan egyszerű, mint egy új módja a papírkalap készítésének.",
"Kezdj újra egy napi gyakorlatot.",
"Olvass valami újat és szépet.",
"A technológia egy eszköz. Használd bölcsen.",
"Mindig tedd meg a tőled telhetőt. A legjobb teljesítményed napról napra változhat.",
"Szánj néhány percet arra, hogy csinálj valamit csak azért, mert boldoggá tesz.",
"A változás nehéz lehet. Az önmagadról való gondoskodás olyan változás, ami megéri a fáradságot.",
"Van segítség. Kérd, ha szükséged van rá.",
"Igyál még egy kis vizet. Mikor töltötted meg utoljára a poharad?",
"Rendben van, ha le kell írnod egy ellenőrzőlistát vagy emlékeztetőt kell beállítanod a telefonodon, hogy biztosan gondoskodj magadról naponta.",
"Teljes gőzzel futottál ma? Szánj néhány percet a feltöltődésre.",
"A szundikálás jót tesz neked.",
"A víz egész évben jót tesz neked. Ha szomjas vagy, már dehidratált vagy.",
"A határok segíthetnek teret teremteni az életedben az önmagadról való gondoskodásra. Fontosak.",
"Néha, amikor nehéz lépést tartani, jobb felhasználása az energiádnak, ha inkább megállsz.",
"Jó pihenés, egyszerű testmozgás és hidratálás. Mindez segít javítani az alapvető napi jóllétedet.",
"Menj és állíts be most egy emlékeztetőt, hogy szánj időt az önmagadról való gondoskodásra.",
"A tér rendberakása is önmagadról való gondoskodás.",
"Néha a nehéz dolgok elvégzése is önmagadról való gondoskodás. Végezd el őket, és megszabadulsz attól a stressztől.",
"Ha ingázol, válassz más útvonalat, ha tudsz.",
"Legközelebb, amikor kint vagy, nézd meg a felhőket.",
"Játssz néhány percig. Firkálj, tanulj pasziánszt, hajtogass papírrepülőt, csinálj valami szórakoztatót.",
"Javíts meg valami apróságot, ami az utadban áll. Varrj fel egy gombot, tisztítsd meg a koszos billentyűzetet.",
"Táncolsz az életeddel?",
"Kapcsold ki. Az elmédnek is szüksége van feltöltődésre.",
"Szundíts egyet gyorsan, ha tudsz.",
"Ne add fel az önmagadról való gondoskodást csak azért, mert valami nem működött neked. Próbálj továbbra is új módokat találni arra, hogy kedves légy magadhoz!",
"Az egyensúly olyan, mint egy pörgettyű. Nem valami, amit el kell érni, hanem egy folyamatos fejlődés. Állítsd be szükség szerint.",
"Engedélyed van szünetet tartani.",
"Befejezted a nehéz feladatot? Jutalmazd meg magad egy kicsit.",
"Mi az, ami megnevettet? Menj, csináld, nézd meg, olvasd el, ha tudod.",
"Nézz körül. Mi valami szép dolog a közeledben most?",
"Próbálj meg leírni egy-két oldalnyi gondolatot reggel, elsőként.",
"Ellenőrizd az érzéseidet. Hogy érzed magad?",
"Most jó idő van arra, hogy engedd el a vállaidat.",
"Összeszorítod az állkapcsodat? Engedd el.",
"Rendben van nemet mondani.",
"Olvass el egy verset.",
"Ne hagyd ki az alvást, hogy dolgokat elvégezz.",
"Légy gyengéd magadhoz. Szeretlek!",
"Az önmagadról való gondoskodás lehet kicsi, egyszerű és csak egy pillanatig tartó. Illeszd be a napi életedbe.",
"Hallgasd a szelet, az esőt, a tűz ropogását. Valóságban, ha lehet, és egy alkalmazással, ha nem.",
"Próbáld ki a naplóírást, ha még soha nem próbáltad. Sokféle módja van és sok forrás áll rendelkezésre, hogy segítsen elkezdeni.",
"Kérj segítséget, ha szükséged van rá. Egyszerűnek hangzik, de sok embernek stresszt és szorongást okoz, ha mindent segítség nélkül próbál megoldani.",
"Újra itt az idő! Engedd le a vállaidat. Lazítsd el az állkapcsodat.",
"Mielőtt elkezded a napod, próbálj listát készíteni a 3 legfontosabb dologról, amire aznap összpontosítani kell.",
"Kényelmes az ülésed? Megfelelően be tudod állítani a székedet?",
"Nézz el a képernyődtől egy kicsit. Hagyd, hogy a szemed és az elméd pihenjen.",
"Lélegezz mélyen.",
"Próbálj ki egy új eszközt a szervezéshez, ha a jelenlegiek nem működnek.",
"Igyál több vizet. A jótékony hatások végtelenek.",
"Nézd át a teendőlistáidat. Van valami, amit már nem kell megcsinálnod?",
"Figyelj a légzésedre.",
"Tegyél egy kis lépést valami olyan dologban, amit eddig kerültél, de hosszú távon jobbá teszi az életedet.",
"Vannak alkalmazások, amelyek segítenek emlékezni a pihenésre, légzésre és vízivásra. Találd meg azokat, amelyek neked működnek.",
"Válassz ki egy dolgot, amit meg kell tenned, és végezd el, hogy lekerüljön a mentális teendőlistádról.",
"Légy kedves magadhoz.",
"Hallgass meg egy hangoskönyvet. A https://librivox.org/ oldalon ingyenes, közkincsű könyveket találsz önkéntesek felolvasásában.",
"Próbálj megjegyezni egy csillagképet, amit még nem ismersz, és keresd meg ma este az égen.",
"Gratulálj magadnak a nehéz dolgok elvégzéséért, még akkor is, ha másoknak ezek nem tűnnek nehéznek.",
"Hallgass meg egy podcastet valami olyan témáról, ami érdekel, de még nem fedeztél fel.",
"Szántál egy pillanatot a légzésre az elmúlt egy órában?",
"Vállald, hogy egy ideig főleg vagy csak pozitív dolgokat posztolsz a kedvenc közösségi média oldaladon.",
"Írj valami bátorítót egy öntapadós cetlire, és tedd olyan helyre, ahol mindennap látni fogod!",
"Az önmagadról való gondoskodás kezdődhet valami kicsivel! Talán ma csak arra van szükséged, hogy a kanapén feküdj le az ágy helyett a környezetváltozás kedvéért.",
"Ellenőrizd magad naponta néhányszor, és szánj egy pillanatot a gondolataid és érzéseid feldolgozására. Ne hagyd, hogy felgyűljenek.",
"Emlékezz, hogy a technológia egy eszköz. Használd arra, hogy segítsd magad.",
"Rendezd át az összes bútorodat úgy, hogy kényelmesebb legyen, vagy csak próbálj valami friss elrendezést az életteredben.",
"Alkoss valamit gyakorlati cél nélkül, például egy dalt, verset, esszét, festményt, rajzot, képregényt, kolázst stb.",
"Szánj egy pillanatot minden nap végén arra, hogy felsorolj néhány jó dolgot az életedben. Ez segíthet újra a pozitív dolgokra összpontosítani az érzelmeidet, amik minden nap történnek, még ha nem is tűnik úgy.",
"Szerezz be egy könyvet a könyvtárból (ingyenes) vagy könyvesboltból valamilyen témáról, ami érdekelt, de sosem szántál rá időt, hogy megtanuld.",
"Kérj segítséget, még ha apróságról is van szó, amikor szükséged van rá.",
"Fontold meg, hogy kikövetsd azt a személyt, aki mindig rosszabb érzéseket hagy benned a dolgokkal kapcsolatban.",
"Írj egy jegyzetet magadnak valamiről, amit nemrég jól csináltál.",
"Amikor hektikus a helyzet, rendben van nemet mondani vagy megkérni valakit, hogy később kérdezzen újra.",
"Próbálj ki egy régi stílusú keresztrejtvényt, szókereső játékot vagy sudokut.",
"Megkívánnád valaki mástól, hogy olyan keményen dolgozzon, mint te most? Légy kedves magadhoz.",
"Enyhíts magadon. Senki sem tökéletes. Gyengéden fogadd el az emberi mivoltodat. ~ Deborah Day",
"A békesség megtapasztalása nem jelenti azt, hogy az életed mindig boldogságteli. Azt jelenti, hogy képes vagy elérni egy boldog tudatállapotot egy hektikus élet normális káosza közepette. ~ Jill Bolte Taylor",
"Az életet érinteni kell, nem fojtogatni. Lazítanod kell, néha hagyni, hogy megtörténjen, máskor pedig előre kell haladnod vele. ~ Ray Bradbury",
"Nem önzőség szeretni magad, gondoskodni magadról és a boldogságodat prioritássá tenni. Ez szükségszerű. ~ Mandy Hale",
"Ne feledd, hogy gondoskodj magadról. Nem tudsz üres pohárból tölteni.",
"A nap végén emlékeztesd magad, hogy ma a tőled telhető legjobbat nyújtottad, és ez elég jó. ~ Lori Deschene",
"Tegyél minden nap valamit, ami szeretetteljes a tested iránt, és lehetőséget ad arra, hogy élvezd a tested érzéseit. ~ Golda Poretsky",
"Vannak napok, amikor vigasztaló szavakat hullajtok magamra, mint lehulló leveleket, és emlékeztetem magam, hogy elég, ha önmagam gondoskodom magamról. ~ Brian Andreas",
"A légzésed a legnagyobb barátod. Térj vissza hozzá minden gondodban, és vigaszt és útmutatást fogsz találni. ~ Ismeretlen",
"Hogyan határozod meg az 'önmagadról való gondoskodást'? Alakíts ki ma egy új önápolási gyakorlatot. Figyeld meg a komfortszintedet, amikor arról van szó, hogy jó legyél magadhoz. A kényelmetlenség bölcs tanító. ~ Caroline Myss és Peter Occhiogrosso",
"Amikor a kút kiszárad, akkor ismerjük fel a víz értékét. ~ Benjamin Franklin",
"Amikor azokkal foglalkozol, akik nagy szenvedésen mennek keresztül, ha úgy érzed, hogy kezd eluralkodni rajtad a kiégés, ha demoralizáltnak és kimerültnek érzed magad, mindenkinek az érdekében a legjobb visszavonulni és helyreállítani magad. A lényeg, hogy hosszú távú perspektívád legyen. ~ Dalai Láma",
"A boldogság az, amikor amit gondolsz, amit mondasz és amit teszel, összhangban van. ~ Mahatma Gandhi",
"Először szeresd magad, és minden más a helyére kerül. Tényleg szeretned kell magad ahhoz, hogy bármit is elérj ebben a világban. ~ Lucille Ball",
"Engedd meg magadnak, hogy élvezd az életed minden boldog pillanatát. ~ Steve Maraboli",
"Lazítsd el a vállaidat.",
"A testünk a kertünk, amelynek a mi akaratunk a kertésze ~ William Shakespeare",
"Akik azt gondolják, hogy nincs idejük testmozgásra, előbb-utóbb kénytelenek lesznek időt találni a betegségre. ~ Edward Stanley",
"Az, hogy olyan módon táplálod magad, ami segít abban az irányban virágozni, amerre menni akarsz, elérhető, és megéred az erőfeszítést. ~ Deborah Day",
"A magamról való gondoskodás nem önkényeztetés, hanem önfenntartás, és ez egy politikai hadviselés aktusa. ~ Audre Lorde",
"Az önmagadról való gondoskodás nem időpazarlás. Az önmagadról való gondoskodás fenntarthatóbbá teszi az időd felhasználását. ~ Jackie Viramontez",
"A kis dolgokban való segítségkérés nagyszerű módja annak, hogy felépítsd a magabiztosságot a nagyobb dolgokban való segítségkéréshez is!",
"A másokat segítő munka (önkéntes vagy fizetett), a számlákat fedező és egy kicsit többet biztosító fizetett munka, valamint a tiszteletteljes munkakörnyezet segíthet abban, hogy a munka fenntartható és kielégítő legyen.",
"Mindenki szocializációs szintje eltérő lehet, de társas lényekként jót tesz a szívünknek (szó szerint és átvitt értelemben is), ha megtaláljuk és alkalmanként kiterjesztjük a társas készségeinket.",
"Az újszerű, új, vicces és szokatlan tevékenységek segíthetnek javítani a hangulatodon."
]
}
